<?php
return [
    'main_menu' => 'Главное меню',
    'create_record' => 'Новое обьявление',
    'services' => 'Услуги',
    'select_category' => 'Укажите, категорию вашего товара. Благодаря этому, потенциальный покупатель сможет найти ваш товар по ключевым словам через поиск.',
    'select_subcategory' => 'Выберите подкатегорию',
    'select_media' => 'Выберите медиа',
    'add_photo' => 'Добавить фото',
    'add_photo_process' => 'Отправьте не более трех фото',
    'add_video' => 'Добавить видео',
    'add_video_process' => 'Отправьте не более одного видео',
    'title' => 'Краткость, информативность и привлекательность - ваши лучшие друзья! Постарайтесь сделать заголовок точным и лаконичным.
Максимально допустимое количество символов -100',
    'about' => 'Первые строчки описания должны “зацепить” вашего потенциального клиента. Поэтому описывайте товар или услугу детально, грамотно и привлекательно.
Максимально допустимое количество символов -1000',
    'back' => 'назад',
    'price' => 'Цена: ...... mln.',
    'button_text' => 'текст кнопки',
    'button_text_question' => 'Уважите ваше имя',
    'edit' => 'Редактировать',
    'publish' => 'Опубликовать объявление',
    'too_long' => 'Название слишком длинное. Максимальное количество символов - 100',
    'done' => 'готово',
    'rules' => 'Помните три простых правила, без которых полный ХАОС :)
У нас не допускаются:
дублированные или схожие по смыслу объявления
Дублирование не поможет продать товар быстрее. Напротив: покупателю придется тратить много времени на поиск необходимого предложения в перечне повторяющихся объявлений.
товары и услуги, запрещенные к публикации
Не допускаются в объявлении товары и услуги противоречащие действующему законодательству Таиланда, России, Украины.
прямая реклама аккаунтов соц. сетей, групп, публичных сообществ
Подобная реклама возможна к размещению, только после согласования с администратором.
Администрация канала ……. оставляет за собой право на изменение и/или обновление данных Правил в любое время без предварительного предупреждения.
Все объявления на нашем ресурсе проходят постмодерацию (проверку на соответствие правилам).
Пользователь несет полную ответственность за размещенную им информацию. Администрация сайта не несет ответственности за содержание публикуемых объявлений, равно как и за действия пользователей, и не участвует в правоотношениях между лицами, заключившими или могущими заключить между собой определенную сделку с помощью сайта.
Бесплатное размещение объявлений — вы можете опубликовать бесплатное объявление каждые 12 часов.
Если у вас остались вопросы, вы можете связаться с Вежливым администратором ресурса @.....
Вы можете подтвердить свое согласие с нашими правилами, нажав кнопку ниже.',
    'accept_rules' => 'Согласен с правилами сервиса',
    'publish_done' => 'Отлично! Ваше объявление опубликовано
Следующее объявление вы сможете бесплатно опубликовать через 12 часов.
Настоящее ваше объявление будет автоматически удалено через 72 часа после публикации.
Желаем Успеха в вашем намерении!
С любовью, команда @PhuketService_bot',
    'select_service' => 'Выберите услугу',
    'select_car_class' => 'Выберите класс авто',
    'select_estate_class' => 'Выберите класс недвижжемости',
    'select_moto_class' => 'Выберите класс мото',
    'select_car_rent_period' => 'Период аренды',
    'select_car_rent_start' => 'Дата начала аренды',
    'select_check_in_date' => 'Дата Check In',
    'service_done' => 'Мы оформили и отправили ваш запрос нашим партнерам. Ожидайте обратной связи',

    'cleaning_services' => [
        'Генеральная уборка виллы' => 'тут ваш текст',

        'Поддерживающая уборка виллы' => 'тут ваш текст',

        'Уход за територией' => 'text',

        'Контракт на управление' => 'text'
    ]
];
